import React from "react"
import { Container, Card } from "react-bootstrap"
import { Link } from "gatsby"

const WadribuhonBlog = ({ post }) => {
  return (
    <div className="hero post-wrapper" dir="rtl">
      <Container>
        <Card className="shadow-sm">
          <Card.Body className="p-4 p-md-5">
            <h1 className="text-end mb-4">
              وَاضْرِبُوهُنَّ... نفي شبهة تحريض الرجال على ضرب زوجاتهم عن القرآن
            </h1>
            <p className="text-end text-muted mb-0">{post.date}</p>
            <p className="text-end mb-0">
              <Link className="text-muted" to="/about">
                أ.د. عبلة حسن
              </Link>
            </p>
            <div className="blog-content mt-5">
              <h2>هل يحرض القرآن على العنف الزوجي؟</h2>

              <p>
                هل يأمر القرآن فعلا الرجال بتأنيب زوجاتهم و من ثم هجرهن في
                الفراش و من ثم ضربهن في حال فشل الاقتراحات السابقة في تقريب
                وجهات النظر؟ قد يبدو الجواب بالنفي بديهيا للوهلة الأولى. التناقض
                بيّن واضح بين الأمر القرآني بالمعاشرة بالمعروف و الضرب. و لكن ما
                هو معنى( اضربوهن) كما وردت في سورة النساء؟
              </p>

              <figure className="text-center mb-4">
                <img src={post.image} alt="Hitting" className="img-fluid" />
              </figure>
              <p>
                تعتبر الآية 34 من سورة النساء من أكثر الآيات جدلية في العصر
                الحديث. الآية بالمفهوم التقليدي فُسرت على أنها تقدم للأزواج خطة
                ربانية لعلاج الخلافات الزوجية. تبدأ الخطة المزعومة بالوعظ أو
                التعنيف اللفظي لنهي المرأة و ردعها عن نشوزها. يتبع المرحلة
                الأولى مرحلة عقابية ثانية تتمثل في دعوة الرجل إلى الإمتناع عن
                فراش زوجته.في هذه المرحلة يُستبدل سلاح الزجر و النهرو العنف
                اللفظي بسلاح أكثر إيلاما وإهانة لمشاعر المرأة و هو الحرمان
                الجنسي و التجويع العاطفي.أخيرا و في حال فشل الأسلوبين السابقين
                في ردع المرأة الناشز يمكن أن يستبدلا بالضرب (غير المبرح) وإن
                كانت الآية غير واضحة فيما يتعلق بشدة هذا الضرب و تكراره! هذا
                الأسلوب الأخير و الذي لا يليق حتى بالحيوانات هو الأسلوب الأكثر
                إهانة باجماع المعرضين و المؤيدين لهذا التفسير على السواء.
                باختصار هذه هي الصيغة الأبسط للتفسير الأكثر تداولا للآية الكريمة
                التالية
              </p>

              <blockquote className="blockquote text-center">
                <p className="mb-2">
                  (الرِّجَالُ قَوَّامُونَ عَلَى النِّسَاء بِمَا فَضَّلَ اللَّهُ
                  بَعْضَهُمْ عَلَى بَعْضٍ وَبِمَا أَنفَقُواْ مِنْ أَمْوَالِهِمْ
                  فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِّلْغَيْبِ بِمَا حَفِظَ
                  اللَّهُ وَالَّلاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ
                  وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ فَإِنْ
                  أَطَعْنَكُمْ فَلاَ تَبْغُواْ عَلَيْهِنَّ سَبِيلاً إِنَّ
                  اللَّهَ كَانَ عَلِيًّا كَبِيرًا)
                </p>
                <p className="blockquote-footer mb-0 text-end">النساء:34</p>
              </blockquote>

              <h3>التفسير التقليدي و إشكالياته</h3>
              <p>
                التفسير التقليدي لا يخلو من الإشكاليات والصعوبات كما لا يخفى على
                عاقل.العنف الزوجي على إختلاف أنواعه ودرجاته و الحض عليه بوصفة
                وصفة ربانية لعلاج الخلافات الزوجية لا يتعارض فحسب مع نظرتنا
                المعاصرة للمرأة و الرجل بوصفهما شريكين متساويين في مؤسسة الزواج
                بل يتعارض مع القرآن ذاته. فالزواج كما وصفة القرآن ليس حلبة
                مصارعة يُغلّب فيه الأقوى على الضعيف. بل هو و كما وصف القرآن في
                سورة الروم آية من آيات الله التي حض اللهُ الناسَ على التفكّر
                فيها
              </p>

              <blockquote className="blockquote text-center">
                <p className="mb-2">
                  وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا
                  لِّتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُم مَّوَدَّةً
                  وَرَحْمَةً ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِّقَوْمٍ
                  يَتَفَكَّرُونَ
                </p>
                <p className="blockquote-footer mb-0 text-end">الروم:21</p>
              </blockquote>

              <p>
                هذه المؤسسة و كما يؤكد القرآن تهدف إلى السمو بالزوجين إلى مرحلة
                من التفاهم و الإنسجام سماها القرآن (السكينة) كما يتضح من الآية
                السابقة من إستخدام لام التعليل لتفسير مشروعية الزواج قبل فعل
                (لتسكنوا). تلك السكينة و كما يوضح القرآن هدف يسعى إليه الأزواج و
                يعينهم في ذلك مدد إلهي أُشيرَ إليه في الآية السابقة بفعل (جعل)
                بينكم مودة و رحمة. فالمودة و الرحمة بين الأزواج عطاء رباني يُعطى
                و يُغدق على الأزواج إبتداء. جمال التعبير القرآني السابق و تناقضه
                مع إمكانية إستخدام التعنيف و الهجر و الضرب للوصول إلى السكينة
                بوصفها الهدف الأسمى من الزواج يثير الريبة فيما يتعلق بصحة
                التفسير التقليدي السابق ذكره. و أنى تتحقق السكينة في زواج يسوده
                العنف بأنواعه الثلاثة: اللفظي و العاطفي و الجسدي. وأي سعادة في
                مؤسسة يحكمها قانون الغاب.
              </p>

              <p>
                الزواج في القرآن أسمى من غرابة بل و سفاهة الدعوات للعنف بكل
                أشكاله كوصية إلهية للتواصل بين الأزواج .التفسير التقليدي ل (
                النساء: 34) تفسير مضطرب لأسباب عديدة نذكر بعضها هنا على سبيل
                الإجمال لا الحصر: فالضرب كوسيلة للتواصل بين الزوجين لا يتناسب مع
                القانون القرآني للمعاشرة الزوجية بالمعروف و التي أوصى بها القرآن
                الكريم في نفس السورة في الآية 19 (وَعَاشِرُوهُنَّ
                بِالْمَعْرُوفِ). الضرب كذلك لا يتفق مع ما عُرف عن الرسول (ص)
                كزوج و الذي لم يرو عنه - و هو القدوة و الأسوة الحسنة لرجال هذه
                الامة- اللجوء إلى الضرب في حال من الأحوال. و لو كان العنف الزوجي
                حلا للمشاكل الزوجية لكان الرسول (ص) أولى الناس بإتباع الهدي
                القرآني في حياته الزوجية و التي لم تخل من المشاكل و المصاعب و
                كما لا يخفى على أحد. التفسير التقليدي للآية السابقة يتناقض كذلك
                مع القرآن في حثه المزعوم على استخدام الجنس كوسيلة عقاب بين
                الأزواج. فكما سبق يحل للرجل الإمتناع عن فراش زوجته و هجرها بل هو
                مدعو إلى ذلك لدواعي التأديب. لكن هذا التفسير يتناقض و بشكل صارخ
                مع النهي القرآني عن الظهار في (المجادلة 1-4).فعلى نقيض التفسر
                التقليدي للهجر في الآية 34 أنهى القرآن عادة الظهار الجاهلية و هي
                تهديد لفظي للمرأة بهجر فراشها. وقد اعتاد بعض الأزواج الظهار قبل
                الإسلام كوسيلة من وسائل العنف الزوجي المتبع لإذلال الرجل لزوجته
                بالقول (أنتِ علي كظهر امي). و قد شدد القرآن العقوبة على المُظاهر
                و غلّظ في كفارته لضمان إنهاء العادة المتجذرة في المجتمع كما
                نقرأ:
              </p>

              <blockquote className="blockquote text-center">
                <p className="mb-2">
                  قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتِي تُجَادِلُكَ فِي زَوْجِهَا
                  وَتَشْتَكِي إِلَى اللَّهِ وَاللَّهُ يَسْمَعُ تَحَاوُرَكُمَا ۚ
                  إِنَّ اللَّهَ سَمِيعٌ بَصِيرٌ (1) الَّذِينَ يُظَاهِرُونَ
                  مِنكُم مِّن نِّسَائِهِم مَّا هُنَّ أُمَّهَاتِهِمْ ۖ إِنْ
                  أُمَّهَاتُهُمْ إِلَّا اللَّائِي وَلَدْنَهُمْ ۚ وَإِنَّهُمْ
                  لَيَقُولُونَ مُنكَرًا مِّنَ الْقَوْلِ وَزُورًا ۚ وَإِنَّ
                  اللَّهَ لَعَفُوٌّ غَفُورٌ (2) وَالَّذِينَ يُظَاهِرُونَ مِن
                  نِّسَائِهِمْ ثُمَّ يَعُودُونَ لِمَا قَالُوا فَتَحْرِيرُ
                  رَقَبَةٍ مِّن قَبْلِ أَن يَتَمَاسَّا ۚ ذَٰلِكُمْ تُوعَظُونَ
                  بِهِ ۚ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ (3) فَمَن لَّمْ
                  يَجِدْ فَصِيَامُ شَهْرَيْنِ مُتَتَابِعَيْنِ مِن قَبْلِ أَن
                  يَتَمَاسَّا ۖ فَمَن لَّمْ يَسْتَطِعْ فَإِطْعَامُ سِتِّينَ
                  مِسْكِينًا ۚ ذَٰلِكَ لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ ۚ
                  وَتِلْكَ حُدُودُ اللَّهِ ۗ وَلِلْكَافِرِينَ عَذَابٌ أَلِيمٌ
                  (4)
                </p>
                <p className="blockquote-footer mb-0 text-end">المجادلة:1-4</p>
              </blockquote>
              <p>
                و يبقى السؤال كيف يتشدد القرآن في تحريم الظهار من جهة و ما هو في
                النهاية إلا نوع من التهديد للزوجة بإنهاء العلاقة الحميمة معها و
                من ثم يبيح بل و يحض الرجال على إستخدام الجنس كسلاح لتأديب المرأة
                لا بل و لإذلالها من جهة أخرى؟ قد يعترض البعض بالإشارة إلى أبدية
                الظهار و هو ما لا تذكرة الآيات القرآنية و لا يتجاوز ما ورد في
                المرويات. التناقض الجلي الآخر يقع بين الدعوة إلى استخدام الجنس
                كوسيلة عقاب إذا اُستخدمت من قبل الرجال فقط. في المقابل تُهدد
                المرأة باللعن من قبل الملائكة حتى طلوع الفجر إن هي أقدمت على
                إستخدام نفس السلاح المشروع بالإمتناع عن فراش زوجها! فكيف يكون
                السلاح أخلاقيا و مشروعا تارة و يكون ملعونا و محرما تارة أخرى! و
                ما الحكمة في توجيه الرجل إلى الإمتناع عن زوجته في حال الخلاف و
                هو المسؤول عن إعفافها و تحصينها ضد الفتن و زجر المرأة إن هي
                أقدمت على المثل؟ و في النهاية لا يمكننا إلا التشكيك في مشروعية
                لا وبل وفي فعالية إستخدام الجنس كورقة ضغط في الخلافات الزوجية
                عندما تقع في يد الرجل. فكما هو مما لا يخفى على عاقل فإن من
                بديهيات و مسلمات الإحتياج الجنسي البشري أنه أكثر حدة للرجل.
                فالرجل الأكثر إحتياجا للجنس من المرأة بطبيعته يبقى الحلقة الأضعف
                فيما يتعلق باستخدام الجنس كوسيلة تأديب و ليس من الطبيعي أو
                المنطقي أن يتقن إستخدام الحرمان و التجويع الجنسي لحسم خلافاته
                الزوجيه و هو الاكثر تطلبا له!
              </p>
              <p>
                قائمة التناقضات تستمر إلى ما لا نهاية. كل الدلائل تتجه إذن في
                إتجاه واحد و هو التشكيك في صحة التفسير التقليدي لآية الضرب في
                القرآن. لكن الآية تذكر الضرب صراحة ( و اضربوهن) و هو مما لا يمكن
                إنكاره إلا من جاهل أو معاند. فما معنى الضرب إذن؟ يعود السؤال
                المتكرر إلى الواجهة من جديد و يلتمس المستشرقون و الحاقدون في
                التفسير التقليدي فرصة جديدة للإبتزاز الفكري للإسلام و المسلمين و
                يلتمس التقليديون فيه تبريرا آخر لترسيخ فهمهم المنحرف لتفوق الرجل
                على المرأة. إلا أن الأسوأ ما زال بالإنتظار، فحدة الجدل دفعت
                الكثيرمن التنويريين شعوريا أو لا شعوريا و بدافع من فيض من حسن
                النوايا لاستخدام شتى أنواع الحيل اللفظية لتجنب التفسير التقليدي
                للضرب و كأن القرآن بحاجة إلى عملية تجميل! و تأتي الحيلة اللغوية
                الأكثر شيوعا لتحتل مرتبة الصدارة في هذا السباق المحموم لتغيير
                المعنى الحقيقي لكلمة الضرب و هي اللجوء إلى جذر الكلمة (ضرب) و
                مقارنتها بدلالاتها واستعمالاتها في السياق القرآني و من ثم
                الإنتهاء و كما فعل الكثير بالقول أن كلمة الضرب في سورة النساء لا
                تعني الإيذاء الجسدي بل تعني الإبتعاد و الترك.
              </p>
              <p>
                و قد تلقى هذا التفسيرالجديد نصيبا لا بأس به من القبول في الأوساط
                الأكاديمية والشعبية على حد سواء. فالحل وإن كان يجافي و ينافي
                المعنى المقصود بالأمر (اضربوهن) في الآية الكريمة قد ينهي سنوات
                بل و قرونا من الإمتهان و الإذلال للمرأة باسم الدين و يقطع ألسنة
                المشككين بالدين من جهةأخرى. و بتعبير آخر فضل الكثير التظاهر
                بقبول الكذبة المبتكرة لفعاليتها البراغماتيه. مع الأسف فضل الكثير
                تفسير ( اضربوهن) على أنها دعوة للهجرو إن كان المعنى واضحا بينا
                بما بلا يقبل التشكيك. فالفعل في الآية المذكورة لا يأتي بصيغة
                الجذر ( ضرب) بل يأتي بصيغة الأمر ( اضربوهن) وهو أمر واضح موجه
                لمجموعة ذكورية ( لاحظ واو الجماعة) لضرب مجموعة نسائية ( لاحظ نون
                النسوة). بالإضافة إلى ذلك فإن سياق الكلام لا يسمح بتفسير الفعل
                على أنه إشارة إلى الترك و الإعراض و الذي يتطلب إلحاق الأمر (
                ضرب) بحرف الجر ( ضرب عن ). فتفسير الفعل على انه دعوة للترك و
                الإعراض لا يستقيم لغويا.و لا بد من إنهاء التشكيك بمعنى ضرب على
                أنه دعوة للترك و الإعراض بالتأكيد على التهافت المنطقي لهذاالمعنى
                المبتدع لحفظ ماء الوجه لا أكثر. فكيف تكون الدعوة إلى ترك بيت
                الزوجية أو الهجر حلا للمشاكل الزوجية؟! فهل تتضمن الآية دعوة
                للإصلاح أو-حاشى لله- دعوة لخراب البيوت؟
              </p>
              <p>
                التفسير التقليدي لآية الضرب لا يستقيم إذن لتناقضه الصارخ مع
                القرآن. إلا أن محاولة التجميل الأكثر حداثة لمعنى ضرب لا تقل
                خطورة عن خطورة التفسير التقليدي. فمن أساسيات البحث و التدقيق
                تقصي الأمانة العلمية ما أمكن. و أين الأمانة في تحريف كتاب الله
                لتجنب ما لا تهوى أنفسنا! في الحقيقة تمثل محاولة الإحتيال على
                اللغة القرآنية للّي أعناق الآيات القرآنية وإستخلاص معاني لا
                تستقيم مع قواعد اللغة العربية و لا مع سياق النص محاولة لإغتيال
                النص القرآني. بالإضافة إلى كل ذلك تكشف هذه المحاولة عن هزيمة
                فكرية و تعكس بوضوح فقدان الثقة في النص القرآني الذي لا يأتيه
                الباطل من بين يديه ولا من خلفه و الذي صار بحاجة على يد بعض
                التنويريين الطموحين إلى عمليات تجميل لغوية! و على العكس من هذه
                المزاعم لا يحتاج النص القرآني لمثل هذه المحاولات البائسة ،فإن
                بدا لنا النص متناقضا فلخلل في فهمنا لا لنقص أو ريبة فيه و هذا ما
                سأوضحه فيما يتعلق بفهمنا لآية الضرب.
              </p>
              <h3>ما معنى ( أضربوهن)؟</h3>
              <p>
                بعيدا عن المناورات اللغوية و محاولات حفظ ماء الوجه و الإدعاء بأن
                فعل (اضربوهن) لا يشير إلى فعل الضرب الجسدي و بالعودة إلى سياق
                النص القرآني يتضح أن فعل ( اضربوهن) يشيربالفعل إلى أمر بالضرب و
                لكن ما هو كنه هذا الأمر؟و لمن كان موجها؟
              </p>
              <p>
                كما نوضح في الإجتهاد التالي -و أي إجتهاد بطبيعة الحال يقبل الصحة
                أو الخطأ- يتضح لنا من التفكّر في النص القرآني أن الجماعة
                المأمورة بفعل الضرب ليست الأزواج و كما هو متعارف عليه بل المجتمع
                ككل رجالا و نساء أو (جماعة المؤمنين). يتضح لناأيضاً أن المقصود
                بالتأديب هنا ليست الزوجات الكريمات و اللواتي أحاطهن القرآن
                بالرعاية و الحماية بل النساء الخارجات عن القانون. لفهم المقصود
                من الآية لابد أولا من العودة إلى المقصود بالأمر القرآني. الخطاب
                في الحقيقية يبدأ من الآية 29 في سورة النساء (يَا أَيُّهَا
                الَّذِينَ آمَنُواْ). فالخطاب موجهه للمؤمنين رجالا و نساء و ليس
                للأزواج و مضمونه و كما سنوضح تبيان كيفية التعامل مع النساء
                الخارجات على الأعراف و القوانين و ليس الزوجات الناشزات. فالآية
                34 من سورة النساء و كما سنوضح لا علاقة لها بالزواج لا من قريب و
                لا من بعيد. و لنبدأ ببعض الأدلة:
              </p>
              <ul>
                <li>لا يوجد في الآية كلها كلمة واحدة تشير إلى الزواج</li>
                <li>
                  كلمة (رجال) في الآية فُسرت مجازا على أنها تشير إلى الأزواج.
                  وهناك فرق بين الرجل و الزوج
                </li>
                <li>
                  كلمة (نساء) في الآية فُسرت أيضا مجازا على أنها إشارة إلى
                  الزوجات. و الفرق كبير بين المرأة و الزوجة
                </li>
                <li>
                  في حين تبدأ الآية بإقرار قوامة الرجال على النساء حصرت التفاسير
                  تلك القوامة بالقوامة الزوجية لا أكثر. الرجال قوامون حسب الآية
                  و القوامة مسؤولية. و ليس كل رجل قواما و ذلك لأن الآية خصت بعض
                  الرجال بهذا الفضل. فالتعبير( فضل الله بعضهم على بعض) يؤكد و
                  على عكس ( فضل الله بعضهم على بعضهن) أن التفضيل ليس للرجال على
                  النساء عموماً بل لبعض الرجال على البعض الآخر. فبعض الرجال فقط
                  يصل إلى مرحلة القوامه و هم أصحاب التفضيل الرباني ( ما فضّل
                  الله) و المنفقون.بعض الرجال إذن كما تؤكد الآية قوامون على
                  النساء في حياتهم سواء كن زوجات أو اخوات أو أمهات أو قريبات. و
                  ليست القوامة الزوجية إلا وجها من اوجهة متعددة لقوامة
                  الرجل.القوامة رعاية و إنفاق. والرجل القوام هو من ينفق لا من
                  يضرب
                </li>
                <li>
                  تؤكد الآية على تكريم النساء الصالحات في المجتمع. النساء
                  الصالحات هن النساء القانتات كما تبيّن الآية وهن اللواتي يخشين
                  و يتقين الله حتى بدون وجود عين رقيب او حسيب. ولكن وعلى عكس
                  الفئة الأولى يؤكد القرآن على وجود فئة أخرى لا بد من التعامل
                  معها و هي النساء الخارجات على القوانين و الأعراف المتبعة و
                  التي أشار إليها القرآن بالنساء ( اللاتي تخافون نشوزهن). و على
                  عكس المعنى المتداول للنشوز و الذي حُصر في النشوز الزوجي يشير
                  القرآن الي أي فعل يخرج عن المألوف بالنشوز. و لا يفسر القرآنَ
                  شئٌ كالقرآن. ففي سورة المجادلة تشير الآية 11 إلى فعل الإرتفاع
                  عن الأرض باستخدام الفعل (نشز) و بالمثل يشير النشوزإلى أي فعل
                  يختلف عن المألوف أو المتوقع
                </li>
              </ul>
              <blockquote className="blockquote text-center">
                <p className="mb-2">
                  يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا قِيلَ لَكُمْ تَفَسَّحُوا
                  فِي الْمَجَالِسِ فَافْسَحُوا يَفْسَحِ اللَّهُ لَكُمْ ۖ وَإِذَا
                  قِيلَ انْشُزُوا فَانْشُزُوا يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا
                  مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ ۚ وَاللَّهُ
                  بِمَا تَعْمَلُونَ خَبِيرٌ
                </p>
                <p className="blockquote-footer mb-0 text-end">المجادلة:11</p>
              </blockquote>
              <p>
                و يأتي الهدي القرآني هنا ليوضح للمجتمع رجالا و نساء كيفية
                التعامل مع هذه الفئة الناشزة الخارجة عن القانون من النساء. ففي
                المرحلة الأولى يشير الهدي القرآني إلى ضرورة اللجوء إلى الوعظ.
                فأصحاب الأمر و النهي في المجتمع ملزمون إذا بالإرشاد و التنبيه
                المتكرر وقبل اللجوء إلى أية عقوبة. و من ثم يأتي الأمر بالهجر في
                المضاجع. التعبير الذي فسرخطأ على أنه إشارة إلى هجر فراش الزوجية.
                فالهجر في المضاجع إشارة إلى الحبس في البيوت. فكلمة مضجع و جمعها
                مضاجع و هي اسم مكان من فعل (ضجع) إشارة إلى غرف النوم. ففي
                المرحلة الثانية من العقوبة و في حال لم يجد الوعظ و الزجر نفعا
                يشير القرآن الى إمكانية حبس النساء ووضعهن قيد الإقامة الجبرية في
                بيوتهن . و في القرآن دليل على مشروعية الحبس في البيوت بوصفه
                عقوبة قرآنية خاصة بالنساء كما نقرأ في نفس سورة النساء في الآية
                15
              </p>
              <blockquote className="blockquote text-center">
                <p className="mb-2">
                  وَالَّلاتِي يَأْتِينَ الْفَاحِشَةَ مِن نِّسَائِكُمْ
                  فَاسْتَشْهِدُواْ عَلَيْهِنَّ أَرْبَعَةً مِّنكُمْ فَإِن
                  شَهِدُواْ فَأَمْسِكُوهُنَّ فِي الْبُيُوتِ حَتَّىَ
                  يَتَوَفَّاهُنَّ الْمَوْتُ أَوْ يَجْعَلَ اللَّهُ لَهُنَّ
                  سَبِيلاً
                </p>
                <p className="blockquote-footer mb-0 text-end">النساء:15</p>
              </blockquote>
              <p>
                ففي إشارة القرآن إلى الحبس في البيوت بوصفه عقوبة مشروعة للنساء
                تأكيد على صحة و منطقية تفسيرنا بل و على إنسجامه مع قانون
                العقوبات في القرآن إن جاز لنا التعبير. و الأهم من كل هذا أن هذا
                الطرح يبدو أكثر منطقية و عدلا من إقتراح استخدام الجنس كوسيلة
                عقابية في الزواج
              </p>
              <p>
                ننتقل أخيراً إلى ( اضربوهن) و هو الأمر بضرب النساء الخارجات على
                القانون كحل أخير في حال فشل كل الإقتراحات السابقة. و كالتفسير
                السابق للهجرفي المضاجع نجد في القرآن ما يؤكد على الضرب كعقوبة
                قانونية قرآنية مشروعة و هو ما تؤكد عليه الآية الثانية من سورة
                النور:
              </p>
              <blockquote className="blockquote text-center">
                <p className="mb-2">
                  الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِّنْهُمَا
                  مِائَةَ جَلْدَةٍ وَلا تَأْخُذْكُم بِهِمَا رَأْفَةٌ فِي دِينِ
                  اللَّهِ إِن كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ
                  وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِّنَ الْمُؤْمِنِينَ
                </p>
                <p className="blockquote-footer mb-0 text-end">النور:2</p>
              </blockquote>
              <p>
                و نجمل القول بإختصار. تشير الآية 34 من سورة النساء إلى خطاب
                قرآني موجهة للمجتمع المؤمن رجالا و نساء إلى قانون عقوبات يخص
                النساء الخارجات على القانون. تشمل العقوبات المقترحة الزجر و من
                ثم الحبس في البيوت و من ثم الضرب في حال فشل العقوبات السابقة.
                الخطاب الموجه إلى المجتمع لا إلى الأزواج يشمل النساء الخارجات
                على القانون بتوجيه المجتمع إلى إنذارهن ووعظهن و من ثم حبسهن في
                بيوتهن بدل إرسالهن إلى سجون لا يغادرنها بدون دفع ثمن باهظ من
                تشويه السمعه و التعرض للقيل و القال و ينتهي بالضرب في حال فشل
                العقوبات السابقة المتكرر. الآية لا تتعلق بالزواج لا من قريب و لا
                من بعيد و لا تشير إليه. و هي و كما أشرنا من قبل لا تخاطب الأزواج
                بل تخاطب المجتمع برمته و كما نجد في بداية الخطاب في الآية 29
              </p>
              <p>
                ولا بد في النهاية من التعريج على حجة يتذرع بها البعض لدعم
                التفسير التقليدي لإباحة الضرب في الزواج.إذ يقول االبعض: الضرب حل
                أخير عندما تعجز كل الحلول الأخرى على الأقل وقد يدرأ عن الزوجين
                المتخاصمين شبح الطلاق. و لكن هل اللجوء إلى الضرب فعلا خير من
                الطلاق؟ يناقض هذا المنطق النظرة القرآنية للزواج. فالمعاشرة
                بالمعروف شرط من شروط الزواج و إلا فتسريح بمعروف. الزوجة التي لا
                تستقيم عشرتها إلا بالضرب لا تستحق لقب زوجةٍ في الأصل و الطلاق
                خير لها و لزوجها. و الرجل الذي يلجأ إلى الضرب وسيلة للتواصل رجل
                مهزوم في رجولته و لا يستحق لقب زوج. الزواج عقد مقدس بين شريكين
                بالغين راشدين مسؤولين و فسخ هذا العقد خير من حياة لا تستمر إلا
                بدوام الإخلال بشروطه. و في بركة الله سعة و الرجال كثر كما أن
                النساء كثرو لعل الله أن يجعل في الطلاق بين الشريكين المتخاصمين
                أبداً نهاية و بداية.
              </p>
              <p>
                ختاما. ليس الإجتهاد السابق محاولة لإقتراح تشريع قضائي جديد أو
                ترويجاً لمشروع قانوني . بل هو محاولة موضوعية لفهم المراد من آية
                استعصت على فهم الكثيرين لتناقضها مع مكانة المرأة في الإسلام و
                سمو مؤسسة الزواج في القرآن. و الله أعلم.
              </p>
              <p>
                للمزيد يمكن مراجعة كتابي الأكاديمي المنشور في عام 2019 في أمريكا{" "}
                <a
                  href="https://www.amazon.com/Decoding-Egalitarianism-Quran-Retrieving-Lexington/dp/1793609896"
                  target="_blank"
                  rel="noreferrer"
                >
                  رابط الكتاب
                </a>
              </p>
            </div>
          </Card.Body>
        </Card>
      </Container>
    </div>
  )
}

export default WadribuhonBlog
